[
  {
    "id": 1,
    "name": "नमामीश्वरं सच्चिदानंदरूपं",
    "lyrics": [
      "1)नमामीश्वरं सच्चिदानंदरूपं लसत्कुण्डलं गोकुले भ्राजमानम्‌ यशोदाभियोलूखलाद्धावमानं परामृष्टमत्यं ततो द्रुत्य गोप्या॥",
      "2)रुदन्तं मुहुर्नेत्रयुग्मं मृजन्तं कराम्भोज-युग्मेन सातङ्कनेत्रम्। मुहुःश्वास कम्प-त्रिरेखाङ्ककण्ठ स्थित ग्रैव-दामोदरं भक्तिबद्धम्॥",
      "3)इतीद्दक्‌स्वलीलाभिरानंद कुण्डे स्वघोषं निमज्जन्तमाख्यापयन्तम्। तदीयेशितज्ञेषु भक्तैर्जितत्वं पुनः प्रेमतस्तं शतावृत्ति वन्दे॥",
      "4)वरं देव! मोक्षं न मोक्षावधिं वा न चान्यं वृणेऽहं वरेशादपीह। इदं ते वपुर्नाथ गोपाल बालं सदा मे मनस्याविरस्तां किमन्यैः?॥",
      "5)इदं ते मुखाम्भोजमत्यन्तनीलै- र्वृतं कुन्तलैः स्निग्ध-रक्तैश्च गौप्या। मुहुश्चुम्बितं बिम्बरक्ताधरं मे मनस्याविरस्तामलं लक्षलाभैः॥",
      "6)नमो देव दामोदरानन्त विष्णो! प्रसीद प्रभो! दुःख जालाब्धिमग्नम्। कृपाद्दष्टि-वृष्टयातिदीनं बतानु गृहाणेश मामज्ञमेध्यक्षिदृश्यः॥",
      "7)कुबेरात्मजौ बद्धमूर्त्यैव यद्वत्‌ त्वया मोचितौ भक्तिभाजौकृतौ च। तथा प्रेमभक्तिं स्वकां मे प्रयच्छ न मोक्षे गृहो मेऽस्ति दामोदरेह॥",
      "8)नमस्तेऽस्तु दाम्ने स्फुरद्दीप्तिधाम्ने त्वदीयोदरायाथ विश्वस्य धाम्ने। नमो राधिकायै त्वदीय-प्रियायै नमोऽनन्त लीलाय देवाय तुभ्यम्॥ "
    ]
  },
  {
    "id": 2,
    "name": "अधरं मधुरं",
    "lyrics": [
      "1)अधरं मधुरं वदनं मधुरं नयनं मधुरं हसितं मधुरम्। हृदयं मधुरं गमनं मधुरं मधुराधिपतेरखिलं मधुरम्॥",
      "2)वचनं मधुरं चरितं मधुरं वसनं मधुरं वलितं मधुरम्। चलितं मधुरं भ्रमितं मधुरं मधुराधिपतेरखिलं मधुरम्॥",
      "3)वेणुर्मधुरो रेणुर्मधुरः पाणिर्मधुरः पादो मधुरौ। नृत्यं मधुरं सख्यं मधुरं मधुराधिपतेरखिलं मधुरम्॥",
      "4)गीतं मधुरं पीतं मधुरं भुक्तं मधुरं सुप्तं मधुरम्। रूपं मधुरं तिलकं मधुरं मधुराधिपतेरखिलं मधुरम्॥",
      "5)करणं मधुरं तरणं मधुरं हरणं मधुरं रमणं मधुरम्। वमितं मधुरं कमलं मधुरं मधुराधिपतेरखिलं मधुरम्॥",
      "6)गुञ्जा मधुरा, माला मधुरा यमुना मधुरा वीची मधुरा। सलिलं मधुरं कमलं मधुरं मधुराधिपतेराखिलं मधुरम्॥",
      "7)गोपी मधुरा लीला मधुरा युक्तं मधुरं भुक्तं मधुरम्। हृष्टं मधुरं शिष्टं मधुरंमधुराधिपतेरखिलं मधुरम्॥",
      "8)गोपा मधुरा गावो मधुरा यष्टिर्मधुरा सृष्टिर्मधुरा। दलितं मधुरं फलितं मधुरं मधुराधिपतेरखिलं मधुरम्॥ "
    ]
  },
  {
    "id": 3,
    "name": "अक्रोध परमानंद",
    "lyrics": [
      "1)अक्रोध परमानंद नित्यानंद-राय। अभिमान-शुन्य निताई नगरे बेड़ाय॥",
      "2)अधमपतित जीवेर द्वारे द्वारे गिया। हरिनाम महामंत्र दिच्छेन बिलाइया॥",
      "3)जारे देखे ता’रे कहे दन्ते तृण धरि। आमारे किनिया लइ, बोलो गौरहरि॥",
      "4)एत बलि, नित्यानंद भूमे गड़ि, जाय। सोनार पर्वत जेन धूलाते लोटाय॥",
      "5)हेन अवतारे जार रति ना जन्मिल। लोचन बले सेई पापी एलो आर गेलो॥ "
    ]
  },
  {
    "id": 4,
    "name": "आमार बलिते प्रभु",
    "lyrics": [
      "1)‘आमार’ बलिते प्रभु! आर किछु नाइ। तुमि-इ आमार माता पिता-बन्धु-भाइ॥",
      "2)बन्धु, दारा, सुत, सुता-तव दासी दास। सेइ त’ सम्बन्धे सबे आमार प्रयास॥",
      "3)धन, जन, गृह, दार ‘तोमार’ बलिया। रक्षा करि आमि मात्र सेवक हइया॥",
      "4)तोमार कार्येर तरे उपार्जिब धन। तोमार संसारे-वयय करिब वहन॥",
      "5)भाल-मन्द नाहि जानि, सेवामात्र करि। तोमार संसारे आमि विषयप्रहरी॥",
      "6)तोमार इच्छाय मोर इन्द्रिय-चालना। श्रवण-दर्शन घ्राण, भोजन-वासना॥",
      "7)निज-सुख लागि’ किछु नाहि करि आर। भकतिविनोद बले, तव सुख-सार॥ "
    ]
  },
  {
    "id": 5,
    "name": "आमार निताई मिले ना",
    "lyrics": [
      "1)आमार निताई मिले ना भोलामन गौर मिले ना सारा गाये माखिले तिलक गौर मिले ना॥",
      "2)भितर बहिर्‌ ठिकना ह’ले गौर प्रेम कि कथाए मिले (ओ तोर) ठिक ना ह’ले उपासना तिल देइ ना तोर से सोना सार गाये...॥",
      "3)मन परिस्कर कर आगे गौर भजन अनुरागे अनुरागे तिलक केते गौर भजन ह’ल ना (हाय भोलामन)॥",
      "4)जे जोन मुक्तगोष्टी आदर करे आमार दयाल निताई ताहाँर घरे (ओ तोर) तरे भक्ति भारे दकले परे उत्तर सदा सफल ह’बे॥ "
    ]
  },
  {
    "id": 6,
    "name": "अम्बुदाञ्जनेन्द्रनील",
    "lyrics": [
      "1)अम्बुदाञ्जनेन्द्रनील – निन्दि – कान्ति – डम्बरःकुंकुमोद्यदर्क – विद्युदंशु – दिव्यदम्बरःश्रीमदङ्ग – चर्चितेन्दु – पीतनाक्त – चन्दनःस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥",
      "2)गण्ड – ताण्डवाति – पण्डिताण्डजेश – कुण्डलश्चन्द्र  – पद्मषण्ड – गर्व – खण्डनास्यमण्डलःबल्लवीषु वर्धितात्म – गूढभाव – बन्धनःस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥",
      "3)नित्यनव्य – रूपवेशहार्द – केलिचेष्टितःकेलिनर्म – शर्मदायि – मित्रवृन्द – वेष्टितःस्वीय – केलि – काननांशु – निर्जितेन्द्र  – नन्दनःस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥",
      "4)प्रेमहेम – मण्डितात्म – बन्धुताभिनन्दितःक्षौणिलग् – भाल – लोकपाल – पालि – वन्दितःनित्यकालसृष्ट – विप्र – गौरवालि – वन्दनःस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥",
      "5)लीलयेन्द्र  – कालियोष्ण – कंस – वत्स – घातकस्तत्तदात्म – केलि – वृष्टि – पुष्ट – भक्तचाटकःवीर्यशील – लीलयात्म – घोषवासि – नन्दनःस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥",
      "6)कुञ्ज – रासकेलि – सीधु – राधिकादि – तोषणस्तत्तदात्म – केलि – नर्म – तत्तदालि – पोषणःप्रेम – शील – केलि – कीर्ति – विश्वचित्त – नन्दनःस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥",
      "7)रासकेलि – दर्शितात्म – शुद्धभक्ति – सत्पथःस्वीय – चित्र – रूपवेश – मन्मथालि – मन्मथःगोपिकासु नेत्रकोण – भाववृन्द – गन्धनःस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥",
      "8)पुष्पचायि – राधिकाभिमर्ष – लब्धि – तर्षितःप्रेमवाम्य – रम्य – राधिकास्य – दृष्टि – हर्षितःराधिकोरसीह लेप एष हारिचन्दनःस्वांघ्रिदास्यदोऽस्तु मे स बल्लवेन्द्र – नन्दनः॥",
      "9)अष्टकेन यस्त्वनेन राधिकासुवल्लभंसंस्तवीति दर्शनेऽपि सिन्धुजादि – दुर्लभम्तं युनक्ति तुष्टचित्त एष घोषकाननेराधिकाङ्ग – सङ्ग – नन्दितात्म – पादसेवने॥ "
    ]
  },
  {
    "id": 7,
    "name": "आमि यमुना पुलिने",
    "lyrics": [
      "1)(आमि) यमुना पुलिने, कदम्ब-कानने, कि हेरिनु सखी! आज। (आमार) श्याम वंशीधारी, मणि मञ्चोपरि, करे’लीला रसराज॥",
      "2)(तार) अष्टदलोपरि, श्रीराधा-श्रीहरि, अष्ट सखी परिजन॥",
      "3)(तार) सुगीत-नर्तने, सब सखीगणे तुषिछे युगलधने। (तखन) कृष्णलीला हेरि, प्रकृति सुन्दरि विस्तारिछे शोभा वने॥",
      "4)(आमि) घरे ना याइब, वने प्रवेशिब, ओ लीला-रसेर तरे। (आमि) त्यजि’ कुललाज, भज ब्रजराज, विनोद मिनती करे,’॥ "
    ]
  },
  {
    "id": 8,
    "name": "आमि त’ दुर्जन",
    "lyrics": [
      "1)आमि त’ दुर्जन अति सदा दुराचरकोटि कोटि जन्मे मोर नाहिको उद्धार॥",
      "2)ए हेन दयालु केबा ए जगते आछेएमत पामरे उद्धारिया लबे काछे?॥",
      "3)शुनियाछि, श्रीचैतन्य पतितपावनअनंत – पातकी जने करिला मोचन॥",
      "4)एमत दयार सिंधु कृपा वितरियाकबे उद्धारिबे मोरे श्रीचरण दिया?॥",
      "5)एइबार बुझा जा’बे करुणा तोमारजदि ए पामर – जने करिबे उद्धार॥",
      "6)कर्म नाइ, ज्ञान नाइ, कृष्णभक्ति नाइतबे बल’ किरुपे ओ श्रीचरण पाइ॥",
      "7)भरसा आमार मात्र करुणा तोमारअहैतुकी से करुणा वेदेर विचार॥",
      "8)तुमि त’ पवित्र पद, आमि दुराशयकेमने तोमार पदे पाइब आश्रय?॥",
      "9)काँदिय काँदिय बले ए पतित छारपतितपावन नाम प्रसिद्ध तोमार॥ "
    ]
  },
  {
    "id": 9,
    "name": "अनादि-करम-फले",
    "lyrics": [
      "1)अनादि-करम-फले, पड़ि भवार्णव जले, तरिबारे ना देखि उपाय। ए विषय-हलाहले दिवा-निशि हिया ज्वले, मन कभु सुख नाहि पाय॥",
      "2)आशा-पाश-शत-शत, क्लेश देय अविरत प्रवृत्ति-उर्मिर ताहे खेला। काम-क्रोध-आदि छय, वाटपाडे देय भय, अवसान हैल आसि वेला॥",
      "3)ज्ञान-कर्म-ठग दुइ, मोरे प्रतारिया लइ, अवशेषे फेले सिन्धू जले। ए-हेन समये बन्धु तुमि कृष्ण कृपा-सिन्धु, कृपा करि तोल मोरे बले॥",
      "4)पतित-किन्करे धरि’, पाद-पद्‌म-धूलि करि’ देह भकतिविनोद आश्रय। आमि तव नित्यदास, भूलिया मायार पाश, बद्ध हये आछि दयामय॥ "
    ]
  },
  {
    "id": 10,
    "name": "अंतर मंदिरे जागो जागो",
    "lyrics": [
      "  अंतर मंदिरे जागो जागो। माधव कृष्ण गोपाल (धृ)॥",
      "1)नव-अरुण-सम जागो हृदये मम। सुंदर गिरिधारी-लाल माधव कृष्ण गोपाल॥",
      "2)नयने घनाये बेतारि बादल जागो जागो तुमि किशोर श्यामल श्रीराधा-प्रियतम जागो हृदये मम जागो हे घोष्टेर राखाल॥माधव कृष्ण गोपाल... ",
      "3)यशोदा दुलाल एसो एसो नानि-चोर प्राणेर देवता एसो हे किशोर लय राधा बामे हृदि व्रज धामे एसो हे ब्रजेर राखाल॥माधव कृष्ण गोपाल...  "
    ]
  },
  {
    "id": 11,
    "name": "आर केन मायाजाले",
    "lyrics": [
      "1)आर केन मायाजाले पड़ितेछ जीव-मीन। नाहि जान बद्ध हये रबे तुमि चीर-दिन॥",
      "2)अति तुच्छ भोग-आशे बन्धि हये माया-पाशे। रहिले विकृत-भावे दण्डे यथा पराधिन॥",
      "3)एखनओ भकति-बले कृष्ण-प्रेम-सिन्धु-जले। क्रिडा करि अनायासे थाक तुमि कृष्णाधिन॥ "
    ]
  },
  {
    "id": 12,
    "name": "आरे भाइ! भज मोर गौरांगचरण",
    "lyrics": [
      "1)आरे भाइ! भज मोर गौरांगचरण। ना भजिया मैनु दुःख डुबि’ गृह-विषकूपे दग्ध कैल ए पाँच पराण॥",
      "2)तापत्रय-विषानले अहर्निशि हिया ज्वले देह सदा हय अचेतन। रिपुवश इंद्रिय हैल गौर-पद पासरिल विमुख हइल हेन धन॥",
      "3)हेन गौर दयामय छाड़ि’ सब लाज-भय कायमने लह रे शरण। परम दुर्मति छिल तारे गोरा उद्धारिल तारा हैल पतितपावन॥",
      "4)गोर द्विज नटराज बान्धह हृदय-माझे कि करिबे संसार-शयन। नरोत्तमदासे कहे गोरा-सम केह नहे ना भजिते देय प्रेमधन॥ "
    ]
  },
  {
    "id": 13,
    "name": "आसल कथा बोल्ते",
    "lyrics": [
      "1)आसल कथा बोल्ते कितोमार केंथा – धरा, कपनि – आँटा – सब फाँकि॥",
      "2)धर्मपत्नी त्यजि’ घरे, परनारी – सङ्ग करे,अर्थ – लोभे द्वारे द्वारे फिरे, राखले कि बाकी॥",
      "3)तुमि गुरु बोल्छो वटे, साधु – गुरु निष्कपटे,कृष्णनाम देनो कर्ण – पुटे, से कि एमन होय मेकि?॥",
      "4)जेबा अन्य शिक्षा देय, ता’के कि ‘गुरु’ बोल्ते हय?दुधेर फल तो’ घोले नय, भेवे ‘चित्ते देख देखि॥",
      "5)शम – दम – तितिक्षा – बले, उपरति, श्रद्धा ह’ले,तबे भेक चाँद – बाउल, बोले, एन्चडे पेके हबे कि?॥ "
    ]
  },
  {
    "id": 14,
    "name": "आत्म-निवेदन",
    "lyrics": [
      "1)आत्म-निवेदन, तुया पदे करि’, हइनु परम सुखी। दुःख दूरे गेल, चिन्ता ना रहिल, चौदिके आनन्द देखि॥",
      "2)अशोक-अभय, अमृत-आधार, तोमार चरण-द्वय। ताहाते एखन, विश्राम लभिया, छाड़िनु भवेर भय॥",
      "3)तोमार संसारे करिब सेवन, नहिब फलेर भागी। तव सुख याहे, करिब यतन, ह’ये पदे अनुरागी॥",
      "4)तोमार सेवाय, दुःख हय यत, सेओ त’ परम सुख! सेवा-सुख-दुःख, परम सम्पद, नाशये अविद्या-दुःख॥",
      "5)पूर्व इतिहास, भुलिनु सकल, सेवा-सुख-पेये मने। आमि त’तेोमार तुमि त’ आमार, कि काज अपर धने॥",
      "6)भकतिविनोद, आनन्दे डुबिया, तोमार सेवार तरे। सब चेष्टा करे, तव इच्छा-मत, थाकिया तोमार घरे॥ "
    ]
  },
  {
    "id": 15,
    "name": "अवतार सार",
    "lyrics": [
      "1)अवतार सार, गोरा अवतार, केन ना भजिलि ताँरे। करि’नीरे वास, गेल ना पियास, आपन करम फेरे॥",
      "2)कन्टकेर तरु, सदाइ सेविलि (मन), अमृत पाइवार आशे। प्रेम कल्पतरु, श्रीगौराङ्ग आमार, ताहारे भाविलि विषे॥",
      "3)सौरभेर आशे, पलाश शुँकिलि (मन), नाशाते पशिल कीट। ‘इक्षुदण्ड’ भावि, काठ चुषिलि (मन), केमने पाइबि मिठ॥",
      "4)‘हार’ बलिया, गलाय परिलि (मन), शमन किंकर साप। ‘शीतल’ बलिया, आगुन पोहालि (मन), पाइलि वजर ताप॥",
      "5)संसार भजिलि, श्रीगौराङ्ग भुलिलि, ना शुनिलि साधुर कथा। इह परकाल, दुकाल खोयालि (मन), खाइलि आपन माथा॥ "
    ]
  },
  {
    "id": 16,
    "name": "भज भकतवत्सल",
    "lyrics": [
      "1)भज भकतवत्सल श्री-गौरहरि। श्री-गौरहरि सोहि गोष्ठबिहारी, नन्द-यशोमति-चित्त-हारि॥",
      "2)बेला हल, दामोदर! ऐस एखन। भोग-मन्दिरे बसि’ करह भोजन॥",
      "3)नन्देर निर्देशे बैसे गिरिवरधारी। बलदेव-सह सखा वैसे सारि-सारि॥",
      "4)शुक्‌ता-शाकादि भाजि नालिता कुष्माण्ड। डालि डालना दुग्ध तुम्बी दधि’ मोचाखण्ड॥",
      "5)मुद्‌गबड़ा माषवड़ा रोटिका घृतान्न। शुष्कुली पिष्टक क्षीर पुलि पायसान्न॥",
      "6)कर्पूर अमृतकेलि रम्भा क्षीरसार। अमृत रसाला अम्ल द्वादश प्रकार॥",
      "7)लुचि चिनि सरपुरी लाड्‌डू रसावली। भोजन करेन कृष्ण हये कुतुहली॥",
      "8)राधिकार पक्व अन्न विविध वयंजन। परम आनन्दे कृष्ण करेन भोजन॥",
      "9)छले-बले लाड्‌डू खाय श्रीमधुमङ्गल। बगल बाजाय आर देय हरिबोल॥",
      "10)राधिकादि गणे हेरि नयनेर कोणे। तृप्त हये खाय कृष्ण यशोदा भवने॥",
      "11)भोजनान्ते पिये कृष्ण सुवासित वारि। सबे मुख प्रक्षालय हये सारि-सारि॥",
      "12)हस्त मुख प्रक्षालिया जत सखागणे। आनन्दे विश्राम करे बलदेव सने॥",
      "13)जाम्बुल रसाल आने ताम्बुल मसाला। ताहा खेये कृष्णचन्द्र सुबे निद्रा गेला॥",
      "14)विशालाक्ष शिखि-पुच्छ चामर दुलाय। अपूर्व शय्याय कृष्ण सुखे निद्रा जाय॥",
      "15)यशोमती-आज्ञा पेये धनिष्ठा-आनीत। श्रीकृष्णप्रसाद्‌ राधा भुञ्जे ह’ये प्रीत॥",
      "16)ललितादि सखीगण अवशेष पाय। मने-मने सुखे राधा-कृष्ण गुण गाय॥",
      "17)हरिलीला एकमात्र जाँहार प्रमोद। भोगारति गाय ठाकुर भकति विनोद॥ "
    ]
  },
  {
    "id": 17,
    "name": "भज गौराङ्ग कह गौराङ्ग",
    "lyrics": [
      "  (टेक)भज गौराङ्ग कह गौराङ्गलह गौराङ्गेर नामे। ये जन गौराङ्ग भजेसेइ अमार प्राण र॥",
      "1)गौराङ्ग बोलिय दुऽबहु तुलियानचिय नचिय बेदाओ रे॥",
      "2)गौराङ्ग भजिले गौराङ्ग जपिले होय दुखेर अबसान रे॥ "
    ]
  },
  {
    "id": 18,
    "name": "भज हूँ रे मन",
    "lyrics": [
      "1)भजहुँ रे मन श्रीनन्दनन्दन, अभय चरणारविन्द रे। दुर्लभ मानव-जनम सत्संगे, तरह ए भव सिन्धु रे॥",
      "2)शीत आतप, वात वरिषण, ए दिन यामिनी जागि’रे। विफले सेविनु कृपण दुर्जन, चपल सुख-लव लागि’रे॥",
      "3)ए धन, यौवन, पुत्र परिजन, इथे कि आछे परतीति रे। कमलदल-जल, जीवन टलमल, भजहुँ हरिपद नीति रे॥",
      "4)श्रवण, कीर्तन, स्मरण, वन्दन, पादसेवन, दास्य रे। पूजन, सखीजन, आत्मनिवेदन, गोविन्द दास अभिलाष रे॥ "
    ]
  },
  {
    "id": 19,
    "name": "भज रे भज रे आमार मन",
    "lyrics": [
      "1)भज रे भज रे आमार मन अति मन्द। भजन विना गति नाइ रे) (भज) ब्रज-बने राधा-कृष्ण-चरणारविन्द॥",
      "2) (ज्ञान कर्म परिहारि रे) (भज) गौर-गदाधराद्वैत गुरु-नित्यानंद। गौर-कृष्णे अभेद जेने रे) (गुरु कृष्ण-प्रेष्ठ जेने रे) (स्मर) श्रीनिवास, हरिदास, मुरारी मुकुंद॥",
      "3) (गौर-प्रेमे स्मर, स्मर रे) (स्मर) रुप-सनातन-जीव-रघुनाथ-द्वंद। (कृष्ण भजन यदि करबे रे) (स्मर) राघव-गोपाल-भट्ट स्वरुप-रामानंद॥",
      "4) (कृष्ण प्रेम यदि चाओ रे) (स्मर) गोष्टि सह कर्णपूर, सेन शिवानंद (अजस्त्र स्मर, स्मर रे) (स्मर) रुपानुग साधु-जन भजन-आनंद॥ (ब्रजे वास यदि चाओ रे) "
    ]
  },
  {
    "id": 20,
    "name": "भाले गोरागदाधरेरारति",
    "lyrics": [
      "1)भाले गोरागदाधरेरारति नेहारिनदीयापूरबभावे जाउ बोलिहारि॥",
      "2)कल्पतरुतले रत्नसिंहासनोपरिसबु सखीबेष्टित किशोरकिशोरी॥",
      "3)पुरटजडित कोत मणिगजमतिझमकिऽझमकिऽलभे प्रतिअङ्गज्योतिः॥",
      "4)नील नीरद लागिऽविद्युत्मालादुंहु अङ्ग मिलिऽशोभा भुवनउजाला॥",
      "5)शङ्ख बाजे, घन्टा बाजे, बाजे करताल॥",
      "6)मधुर मृदङ्ग बाजे परम रसालविशाखादि सखीवृन्द दुंहु गुन गाओ?एप्रियनर्मसखीगण चामर धुलाओ?ए॥",
      "7)अनङ्ग मञ्जरी चुयाचन्दन देओ?एमालतीर माला रूप मञ्जरी लागाओ?ए॥",
      "8)पञ्चप्रदीपे धोरिऽकर्पूरबातिललितासुन्दरी कोरे जुगलआरति॥",
      "9)देवीलक्ष्मीश्रुतिगण धरणी लोटाओ?एगोपीजनअधिकार रओ?अत गाओ?ए॥",
      "10)भकतिविनोद रोहिऽसुरभीकि कुञ्जेआरतिदरशने प्रेमसुख भुञ्जे॥ "
    ]
  },
  {
    "id": 21,
    "name": "भ्रातुरन्तकस्य",
    "lyrics": [
      "1)भ्रातुरन्तकस्य पत्तनेऽभिपत्तिहारिणी प्रेक्षयातिपापिनोऽपि पापसिन्धुतारिणी। नीरमाधुरीभिरप्यशेषचित्तबन्धिनी मां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥",
      "2)हारिवारिधारयाभिमेण्डितोरुखाण्डवा पुण्डरीकमण्डलोद्यदण्डजालिताण्डवा। स्नानकामपामरोग्रपापसंपदान्धिनी मां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥",
      "3)शीकराभिमृष्टजन्तु-दुर्विकमर्दिनी नन्दनन्दनान्तरंगभक्तिपूरवर्धिनी। तीरसंगमाभिलाषिमंगलानुबन्धिनी मां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥",
      "4)द्वीपचक्रवालजुष्टसप्तसिन्धुभेदिनी श्रीमुकुन्दनिर्मितोरुदिवयकेलिवेदिनी। कान्तिकन्दलीभिरिन्द्रनीलवृन्दनिन्दिनी। मां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥",
      "5)माथुरेण मण्डलेन चारुणाभिमण्डिता प्रेमनद्धवैष्णवाध्ववर्धनाय पण्डिता। ऊर्मिदोर्विलासपद्मनाभपादवन्दिनी मां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥",
      "6)रम्यतीररंभमाणगोकदम्बभूषिता दिवयगन्धभाक्कदम्बपुष्पराजिरूषिता। नन्दसूनुभक्तसंघसंगमाभिनन्दिनी मां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥",
      "7)फुल्लपक्षमल्लिकाक्षहंसलक्षकूजिता भक्तिविद्धदेवसिद्धकिन्नरालिपूजिता। तीरगन्धवाहगन्धजन्मबन्धरन्धिनी मां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥",
      "8)चिद्विलासवारिपूरभूर्भुवः स्वरापिनी कीर्तितापि दुर्मदोरुपापमर्मतापिनी। बल्लवेन्द्रनन्दनाङ्गरागभङ्गगन्धिनी मां पुनातु सर्वदारविन्दबन्धुनन्दिनी॥",
      "9)तुष्टबुद्धिरष्टकेननिर्मलोर्मिचेष्टितां त्वामनेन भानुपुत्रि! सर्ववेष्टिताम्। यः स्तवीति वर्धयस्य सर्वपापमोचने भक्तिपूरमस्य देवि! पुण्डरीकलोचने॥ "
    ]
  },
  {
    "id": 22,
    "name": "भुलिया तोमारे",
    "lyrics": [
      "1)भुलिया तोमारे, संसारे आसिया, पेये नाना-विध वयथा। तोमार चरणे आसियाछि आमि, बलिब दुःखेर कथा॥",
      "2)जननी-जठरे छिलाम यखन, विषम बन्धन-पाशे। एक बार प्रभु! देखा दिया मोरे, वंचिले ए-दीन दासे॥",
      "3)तखन भाविनु जनम पाइया, करिब भजन तव। जनम हइल पड़ि’ माया-जाले, ना हइल ज्ञान-लव॥",
      "4)आदरेर छेले, स्वजनेर कोले, हासिया काटानु काल। जनक-जननी-स्नेहेते भुलिया, संसार लागिल भाल॥",
      "5)क्रमे दिन दिन, बालक हइया, खेलिनु बालक-सह। आर किछु दिने, ज्ञान उपजिल, पाठ पढ़ि अह-रहः॥",
      "6)विद्यार गौरवे, भ्रमि’ देशे देशे, धन उपार्जन करि’। स्व-जन-पालन, करि एक-मने, भुलिनु तोमारे हरि!॥",
      "7)वार्द्धक्ये एखन, भकतिविनोद, काँदिया कातर अति। ना भजिया तोरे, दिन वृथा गेल, एखन कि हबे गति?॥ "
    ]
  },
  {
    "id": 23,
    "name": "बोलो हरि बोलो",
    "lyrics": [
      "1)बोलो हरि बोलो मनेर आनंदे भाइ, बोलो हरि बोलोबोलो हरि बोलो जनमे जनमे सुखे बोलो हरि बोलो॥",
      "2)बोलो हरि बोलो मानव जनम पेये भाइ, बोलो हरि बोलोबोलो हरि बोलो सुखे थाको दुःखे थाको, बोलो हरि बोलो॥",
      "3)बोलो हरि बोलो संपदे विपदे भाइ, बोलो हरि बोलोबोलो हरि बोलो गृहे थाको वने थाको, बोलो हरि बोलोकृष्णेर संसारे थाकी, बोलो हरि बोलो॥",
      "4)बोलो हरि बोलो असत् संग छाडि भाइ, बोलो हरि बोलोबोलो हरि बोलो वैष्णव चरणे पडि, बोलो हरि बोलो॥",
      "5)बोलो हरि बोलो गौर नित्यानंद बोलो गौर गदाधर बोलो गौर अद्वैत बोलो ॥ "
    ]
  },
  {
    "id": 24,
    "name": "बड़ो कृपा कोइले कृष्ण",
    "lyrics": [
      "1)बड़ो कृपा कोइले कृष्ण अधमेर प्रति। कि लागियानिले हेथा करो एबे गति॥",
      "2)आछे किछु कार्य तब एइ अनुमाने। नाहे केनो आनिबेन एइ उग्र-स्थाने॥",
      "3)रजस तमो गुणे ऐरा सबा आच्छन्न। वासुदेव-कथा रूचि नहे से प्रसन्न॥",
      "4)तबे यदि तव कृपा होए अहैतुकी। सकल-इ-संभव होय तुमि से कौतुकी॥",
      "5)कि भावे बुझाले तारा बुझे सेई रस। एत कृपा करो प्रभु करि निज-वश॥",
      "6)तोमार इच्छाय सब होए माया-वश। तोमार इच्छाय नाश मायार परश॥",
      "7)तब इच्छा होए यदि तादेर उद्धार। बुझिबे निश्चय तबे कथा से तोमार॥",
      "8)भागवतेर कथा से तव अवतार। धीर हइया शुने यदि काने बार-बार॥",
      "9)शृण्वतां स्वकथाः कृष्णः पुण्यश्रवणकीर्तनः। हृद्यन्तःस्थो ह्यभद्राणि विधुनोति सुहृत्सताम्॥नष्टप्रायेष्वभद्रेषु नित्यं भागवतसेवया। भगवत्युत्तमश्लोके भक्तिर्भवति नैष्ठिकी॥तदा रजस्तमोभावाः कामलोभादय श्च ये। चेत एतैरनाविद्धं स्थितं सत्त्वे प्रसीदति॥एवं प्रसन्नमनसो भगवद्भक्तियोगतः। भगवत्तत्वविज्ञानं मुक्तसङ्गस्य जायते॥भिद्यते हृदयग्रन्थिश्छिद्यन्ते सर्वसंशयाः। क्षीयन्ते चास्य कर्माणि दृष्ट एवात्मनी श्वरे॥",
      "10)रजस तमो हते तबे पाइबे निस्तार। हृदयेर अभद्र सब घुचिबे ताँहार॥",
      "11)कि कोरे बुझाबो कथा वर सेइ चाहि। क्षुद्र आमि दीन हीन कोनो शक्ति नाहि॥",
      "12)अथच एनेछो प्रभु कथा बोलिबारे। जे तोमार इच्छा प्रभु कोरो एइ बारे॥",
      "13)अखिल जगत-गुरू! वचन से आमार। अलंकृत कोरिबार क्षमता तोमार॥",
      "14)तब कृपा हले मोर कथा शुद्ध हबे। शुनिया सबार शोक दुःख जे घुचिबे॥",
      "15)आनियाछो जदि प्रभु आमारे नाचाते। नाचाओ नाचाओ प्रभु नाचाओ से-मते काष्ठेर पुत्तलि यथा नाचाओ से मते॥",
      "16)भक्ति नाइ वेद नाइ नामे खूब धरो। ‘भक्तिवेदांत’ नाम एबे सार्थक कोरो॥ "
    ]
  },
  {
    "id": 25,
    "name": "बोडो़ सुखेर खबर",
    "lyrics": [
      "1)बड़ सुखेर खबर गाइ। सुरभी-कुञ्जेते नामेर हाट खुलेछे, खोद निताई॥",
      "2)बड़ मोजार कोथा ताय। श्रद्धामूल्ये शुद्ध नाम सेइ हाटेते बिकाय॥",
      "3)यत भक्तवृन्द वसि। अधिकारी देखे’ नाम बेच्छे दर कषि॥",
      "4)यदि नाम किनबे, भाइ। आमार संगे चल, महाजनेर काछे याइ॥",
      "5)तुमि किनबे कृष्णनाम। दस्तुरी लइब आमि, पूर्ण हबे काम॥",
      "6)बड़ दयाल नित्यानन्द। श्रद्धामात्र लये देन परम-आनन्द॥",
      "7)एक बार देखले चक्षे जल। ‘गौर’ बले’ निताई देन सकल सम्बल॥",
      "8)देन शुद्ध कृष्ण शिक्षा। जाति, धन, विद्या, बल ना करे अपेक्षा॥",
      "9)अमनि छाडे माया जाल। गृहे थाक, वने थाक ना थाके जञ्जाल॥",
      "10)आर नाहिको कलिर भय। आचण्डाले देन नाम निताई दयामय॥",
      "11)भक्तिविनोद डाकि’ कय। निताई चरण बिना आर नाहि आश्रय॥ "
    ]
  },
  {
    "id": 26,
    "name": "चेतोदर्पणमार्जनं",
    "lyrics": [
      "1)चेतोदर्पणमार्जनं भवमहादावाग्नि-निर्वापणं श्रेयः कैरवचन्द्रिकावितरणं विद्यावधूजीवनम्। आनन्दाम्बुधिवर्धनं प्रतिपदं पूर्णामृतास्वादनं सर्वात्मस्नपनं परं विजयते श्रीकृष्ण संकीर्तनम्॥",
      "2)नाम्नामकारि बहुधा निजसर्वशक्ति- स्तत्रार्पिता नियमितः स्मरणे न कालः। एतादृशी तव कृपा भगवन्ममापि दुर्दैवमीदृशमिहाजनि नाऽनुरागः॥",
      "3)तृणादपि सुनीचेन तरोरपि सहिष्णुना अमानिना मानदेन कीर्तनीयः सदा हरिः॥",
      "4)न धनं न जनं न सुन्दरींकवितां वा जगदीश कामये।मम जन्मनि जन्मनीश्वरे भवताद्‌भक्तिरहैतुकी त्वयि॥",
      "5)अयि नन्दतनुज किङ्करं पतितं मां विषमे भवाम्बुधौ। कृपया तव पादपंकज- स्थितधूलीसदृशं विचिन्तय॥",
      "6)नयनं गलदश्रुधारया वदनं गद्‌गद्‌-रुद्धया गिरा। पुलकैर्निचितं वपुः कदा तव नाम-ग्रहणे भविष्यति॥",
      "7)युगायितं निमेषेण चक्षुषा प्रावृषायितम्। शून्यायितं जगत्‌ सर्व गोविन्द-विरहेण मे॥",
      "8)आश्लिष्य वा पादरतां पिनष्टु मा- मदर्शनार्न्महतां करोतु वा। यथा तथा वा विदधातु लम्पटो मत्प्राणनाथस्तु स एव नापरः॥ "
    ]
  },
  {
    "id": 27,
    "name": "धन मोर नित्यानन्द",
    "lyrics": [
      "1)धन मोर नित्यानन्द, पति मोर गौरचन्द्र, प्राण मोर युगलकिशोर। अद्वैत-आचार्य बल, गदाधर मोर कुल, नरहरि विलसइ मोर॥",
      "2)वैष्णवेर पदधूलि, ताहे मोर स्नानकेलि, तर्पण मोर वैष्णवेर नाम। विचार करिया मने, भक्तिरसे आस्वादने, मध्यस्थ श्रीभागवत-पुराण॥",
      "3)वैष्णवेर उच्छिष्ट, ताहे मोर मन निष्ठ, वैष्णवेर नामेते उल्लास। वृन्दावने चबुतरा, ताहे मोर मन घेरा, कहे दीन नरोत्तमदास॥ "
    ]
  },
  {
    "id": 28,
    "name": "ढुले ढुले गोरा चांद",
    "lyrics": [
      "1)ढुले ढुले गोरा-चांद हरि गुण गाइ आसिया वृंदावने नाचे गौर राय॥",
      "2)वृंदावनेर तरुर लता प्रेमे कोय हरिकथा निकुञ्जेर पखि गुलि हरिनाम सुनाई॥",
      "3)गौर बोले हरि हरि शारी बोले हरि हरि मुखे मुखे शुक शारी हरिनाम गाइ॥",
      "4)हरिनामे मत्त होये हरिणा आसिछे देय मयूर मयूरी प्रेमे नाचिया खेलाय॥",
      "5)प्राणे हरि ध्याने हरि हरि बोलो वदन भोरि हरिनाम गेये गेये रसे गले जाइ॥",
      "6)आसिया जमुनार कुले नाचे हरि हरि बोले जमुना उठोले एसे चरण धोयाइ॥ "
    ]
  },
  {
    "id": 29,
    "name": "दयाल निताइ चैतन्य बोले",
    "lyrics": [
      "1)दयाल निताइ चैतन्य बोले नाच रे आमार मन। नाच रे आमार मन, नाच रे आमार मन॥",
      "2)(एमन दयाल तो नाइ हे मार खेये प्रेम देय) (ओरे) अपराध दुरे-जाबे, पाबे प्रेम-धन (ओ-नामे अपराध-विचार तो नाहि हे) (तखल) कृष्ण-नामे रुचि हबे घुचिबे बन्धन॥",
      "3)(कृष्ण-नामे अनुराग तो हबे हे) तखन-अनायासे सफल हबे जीवेर जीवन कृष्ण रति विना जीवन तो मिछे हे) शेषे-वृन्दावने राधा-श्यामेर पाबे दर्शन (गौर-कृपा हले हे)॥ "
    ]
  },
  {
    "id": 30,
    "name": "दुःखेर सागरे",
    "lyrics": [
      "टेक)दुःखेर सागरे भासियेछि। उत्तारिये जानि ना॥",
      "1)उथाल देऊ आसिछे छुटियाकि हबे ताहा जानि ना॥",
      "2)दीन – दयाल तुमि भगवानपार कोरो आमाइ शाम्ने तुफान॥",
      "3)तुमि जदि प्रभु नाहि कोरो पारपारेर आशा राखि ना॥ "
    ]
  },
  {
    "id": 31,
    "name": "दुर्लभ मानव जनम",
    "lyrics": [
      "1)दुर्लभ मानव-जनम लभिया संसारे। कृष्ण ना भजिनु,-दुःख कहिब काहारे?॥",
      "2)‘संसार’ ‘संसार’, करे मिछे गेल काल। लाभ ना हइल किछु, घटिल जंजाल॥",
      "3)किसेर संसार एइ छायाबाजी पाय। इहाते ममता करि’वृथा दिन जाय॥",
      "4)ए-देह पतन ह’ले कि रबे आमार? केह सुख नाहि दिबे पुत्र-परिवार॥",
      "5)गर्दभेर मत आमि करि परिश्रम। का’र लागि’एत करि, ना घुचिल भ्रम॥",
      "6)दिन याय मिछा काजे, निशा निद्रा-वशे। नाहि भावी-मरण निकटे आछे ब’से॥",
      "7)भाल मन्द खाइ, हेरि, परि, चिन्ता-हीन। नाहि भावि, ए-देह छाड़िब कोन दिन॥",
      "8)देह-गेह-कलत्रादि - चिन्ता अविरत। जागिछे हृदये मोर बुद्धि करि’हत॥",
      "9)हाय, हाय! नाहि भावी, अनित्य ए-सब। जीवन विगते कोथा रहिबे वैभव?॥",
      "10)स्मशाने शरीर मम पड़िया रहिबे। विहंग-पतंग ताय विहार करिबे॥",
      "11)कुक्कुर शृगाल सब आनन्दित हये। महोत्सव करिबे आमार देह लये॥",
      "12)ये देहरे एइ गति, तार अनुगत। संसार-वैभव आर बन्धु-जन यत॥",
      "13)अतएव माया-मोह छाड़ि’ बुद्धिमान। नित्यतत्त्व कृष्णभक्ति करुन सन्धान॥ "
    ]
  },
  {
    "id": 32,
    "name": "दुष्ट मन",
    "lyrics": [
      "1)दुष्ट मन तुमि किसेर वैष्णव? प्रतिष्ठार तरे, निर्जनेर घरे, तव ‘हरि नाम’ केवल ‘कैतव’॥",
      "2)जडेर प्रतिष्ठा, शुकरेर विष्ठा जानो ना कि ताहा ‘मायार वैभव’। कनक कामिनी, दिवस-यामिनी, भाविया कि काज, अनित्य से सब॥",
      "3)तोमार कनक, भोगेर जनक, कनकेर द्वारे सेवहो ‘माधव’। कामिनीर काम, नहे तब धाम, ताहार-मालिक केवल ‘यादव’॥",
      "4)प्रतिष्ठाशा-तरू, जड-माया-मरू ना पेल ‘रावण’ युझिया ‘राघव’। वैष्णवी प्रतिष्ठा, ताते कर निष्ठा ताहा ना भजिले लभिबे रौरव॥",
      "5)हरिजन-द्वेष, प्रतिष्ठाशा-क्लेश, कर केन तबे ताहाँर गौरव। वैष्णवेर पाछे, प्रतिष्ठाशा आछे, ता’ते कभु नाहे ‘अनित्य-वैभव’॥",
      "6)से हरि-संबंध, शुन्य-माया-गंध, ताहा कभु नय ‘जडेर कैतव’। प्रतिष्ठा-चंडाली, निर्जनता-जालि, उभये जानिह मायिक रौरव॥",
      "7)कीर्तन छाडिबो, प्रतिष्ठा माखिबो, कि काज ढुडिया तादृश गौरव। माधवेन्द्र पुरी, भाव-घरे चुरि, ता करिल कभु सदाइ जानबो॥",
      "8)तोमार प्रतिष्ठा- ‘शुकरेर विष्ठा’, तार-सह सम कभु ना मानव। मत्सरता-वशे, तुमि जड-रसे, मझेछो छाडिया कीर्तन-सौष्ठव॥",
      "9)ताइ दुष्ट मन, ‘निर्जन भजन’, प्रचारिछो छले ‘कुयोगी-वैभव’। प्रभु सनातने, परम जतने, शिक्षा दिल याँहा, चिन्तो सेइ सब॥",
      "10)सेइ दु’टि कथा, भुलो’ ना सर्वथा, उच्चैः-स्वरे कर ‘हरिनाम-रव’। ‘फल्गु’ आर ‘युक्त’, ‘बद्ध’ आर ‘मुक्त’, कभु ना भाविह, एकाकार सब॥",
      "11)‘कनक कामिनी’, ‘प्रतिष्ठा बघिम’, छडियाछे जेइ, सेइ तो’ वैष्णव। सेइ ‘अनासक्त’, सेइ ‘शुद्ध भक्त’ संसार तथा पाय पराभव॥",
      "12)यथा योग्य भोग, नहि तथा तग ‘अनासक्त’ सेइ, कि आर कहबो। ‘आसक्ति रहित’, ‘संबंध सहित’, विषय-समुह सकलि ‘माधव’॥",
      "13)सेइ ‘युक्त-वैराग्य’, ताँहा तो’ सौभाग्य, ताँहा-ए जडेते हरिर वैभव। कीर्तने जाँहार, ‘प्रतिष्ठा संभार’, ताँहार सम्पत्ति केवल ‘कैतव’॥",
      "14)‘विषय-मुमुक्षु’, ‘भोगरे बुभुक्षु’, दु’ये त्यजो मन, दुइ ‘अवैष्णव’। ‘कृष्णेर संबंध’, अप्राकृत स्कंध, कभु नहे ताँहा जडेर संभव॥",
      "15)‘मायावादी जन’, कृष्णेतर मन, मुक्त अभिमाने सेइ निन्दे वैष्णव। वैष्णवेर दास, तब भक्ति आस, केनो वा डाकि हो निर्जन आहव॥",
      "16)जे ‘फल्गु-वैराग्य’, कहे निजे ‘त्यागी’, से ना पारे कभु होइते ‘वैष्णव’। हरि-पद छाडि, ‘निर्जनता बाडि’, लभिया कि फल, ‘फल्गु’ सेइ वैभव॥",
      "17)राधा-दास्ये रहि’, छाडि ‘भोग-अहि’, ‘प्रतिष्ठाशा’ नहे ‘कीर्तन-गौरव’। ‘राधा-नित्य-जन’, ताँहा छाडि’ मन, केन वा निर्जन-भजन-कैतव॥",
      "18)व्रजवासी-गण, प्रचारक-धन, प्रतिष्ठा-भिक्षुक ता’रा नहे ‘शव’। प्राण आछे ता’र, से-हेतु प्रचार, प्रतिष्ठाशा-हीन-’कृष्ण-गाथा’ सब॥",
      "19)श्री-दयित-दास, कीर्तनेते आश, कर उच्छैः-स्वरे ‘हरि-नाम-रव’। कीर्तन-प्रभावे, स्मरण स्वभावे, से काले भजन-निर्जन संभव॥ "
    ]
  },
  {
    "id": 33,
    "name": "एइ बार करुणा कर",
    "lyrics": [
      "1)एइ बार करुणा कर वैष्णव-गोसाईं। पतितपावन तोमा बिने कह नाइ॥",
      "2)याँहार निकटे गेले पाप दूरे याय़। एमन दय़ाल प्रभु केबा कोथा पाय?॥",
      "3)गंगार परश हइले पश्चाते पावन। दर्शने पवित्र कर-एइ तोमार गुण॥",
      "4)हरिस्थाने अपराध तारे हरिनाम। तोमा-स्थाने अपराधे नाहि परित्राण॥",
      "5)तोमार हृदये सदा गोविन्द-विश्राम। गोविन्द कहेन- मम वैष्णव-पराण॥",
      "6)प्रति जन्मे करि आशा चरणेर धूलि। नरोत्तम कर दया आपनार बलि॥ "
    ]
  },
  {
    "id": 34,
    "name": "एक-दिन शांतीपुरे",
    "lyrics": [
      "1)भाई-रे! एक-दिन शांतीपुरे, प्रभु अद्वैतेर घरे, दुइ प्रभु भोजन बसिल शाक करि आस्वादन, प्रभु बले भक्त-गण, एइ शाक कृष्ण आस्वादिल॥",
      "2)हेन शाक-आस्वादने, कृष्ण-प्रेम ऐसे मने, सेइ प्रेमे कर आस्वादन, जड़-बुद्धि परिहरी प्रसाद भोजन करि, हरि हरि बल सर्व जन॥ "
    ]
  },
  {
    "id": 35,
    "name": "एखोन बुझिनु प्रभु",
    "lyrics": [
      "1)एखोन बुझिनु प्रभु! तोमार चरणअशोकाभयामृत – पूर्ण सर्व – खण॥",
      "2)सकल छाडिया तुआ चरण – कमलेपडियाचि आमि नाथ! तव पद – तले॥",
      "3)तव पाद – पद्म नाथ! रखिबे आमारेआर रखा – कर्ता नाहि ए भव – संसारे॥",
      "4)आमि तव नित्य – दास – जानिनु ए – बार॥",
      "5)आमार पालन – भार एखन तोमारबड दुःख पाइयाचि स्वतंत्र जीवनेदुःख दूरे गेलो ओ पद – वरणे॥",
      "6)जे पद लागिया रमा तपस्य करिलाजे पद पाइया शिव शिवत्व लभिला॥",
      "7)जे – पद लभिया ब्रह्मा कृतार्थ होइलाजे – पद नारद मुनि हृदये धरिला॥",
      "8)सेइ से अभय पद शिरेते धरियापरम – आनन्दे नाचि पद – गुण गाइया॥",
      "9)संसार – विपद होइते अवश्य उद्धारभक्तिविनोद, ओ – पद करिबे तोमार॥ "
    ]
  },
  {
    "id": 36,
    "name": "एमन दुर्मति",
    "lyrics": [
      "1)(प्रभु हे!) एमन दुर्मति, संसार भितरे, पड़िया आछिनु आमि। तव निज-जन, कोन महाजने, पाठाइया दिले तुमि॥",
      "2)दया करि’ मोरे, पतित देखिया, कहिल आमारे गिया। ओहे दीनजन, शुन भाल कथा, उल्लसित हबे हिया॥",
      "3)तोमारे तारिते, श्री कृष्ण चैतन्य, नवद्वीपे अवतार। तोमा हेन कत, दीन हीन जने, करिलेन भवपार॥",
      "4)वेदेर प्रतिज्ञा, राखिबार तरे, रुक्म-वर्ण विप्र-सुत। महाप्रभु नामे, नदीया माताय, सङ्गे भाइ अवधूत॥",
      "5)नन्दसुत जिनि, चैतन्य गोसाँइ, निजनाम करी’ दान। तारिल जगत्‌, तुमि-ओ जाइया, लह निज-परित्राण॥",
      "6)से कथा शुनिया, आसियाछि, नाथ! तोमार चरणतले। भकतिविनोद, काँदिया काँदिया, आपन काहिनी बले॥ "
    ]
  },
  {
    "id": 37,
    "name": "गांगेय चांपेय",
    "lyrics": [
      "1)गांगेय-चांपेय-तडिद्‌विनिन्दि,-रोचिः-प्रवाह-स्नपितात्मवृन्दो!। बन्धूक-बन्धु द्युति-दिवयवासो, वृन्दे! नुमस्ते चरणारविन्दम्॥",
      "2)बिंबाधरोदित्वर-मन्दहास्य,-नासाग्र-मुक्ताद्युति-दीपितास्ये!। विचित्र-रत्नभरणाश्रियाढये!, वृन्दे! नुमस्ते चरणारविन्दम्॥",
      "3)समस्त-वैकुण्ठ-शिरोमणौ श्री, -कृष्णस्य वृन्दावन-धन्य-धाम्नि। दत्ताधिकारे! वृषभानु-पुत्रा, वृन्दे! नुमस्ते चरणारविन्दम्॥",
      "4)त्वदाज्ञया पल्लव-पुष्प-भृङ्ग,-मृगादिभिर्माधव-केलिकुञ्जाः। मध्यादिभिर्भान्ति विभूष्यमाणा, वृन्दे! नुमस्ते चरणारविन्दम्॥",
      "5)त्वदीय-दूत्येन निकुञ्ज-यूनो, -रत्युत्कयोःकेलि-विलास-सिद्धि। त्वत्‌-सौभगं केन निरुच्यतां तद, वृन्दे! नुमस्ते चरणारविन्दम्॥",
      "6)रासाभिलाषो वसतिश्च वृन्दा, -वने त्वदीशांघ्रि-सरोज-सेवा। लभ्या च पुंसां कृपाया तवैव, वृन्दे! नुमस्ते चरणारविन्दम्॥",
      "7)त्वं कीर्त्यसे सात्वत-तंत्रविद्धि,-लीलाभिधाना किल कृष्ण-शक्तिः। तवैव मूर्तिस्तुलसी नृलोके, वृन्दे! नुमस्ते चरणारविन्दम्॥",
      "8)भक्त्या विहीना अपराध-लक्षैः, क्षिप्ताश्च कामादि-तरंग-मध्ये। कृपामयि! त्वां शरणं प्रपन्ना, वृन्दे! नुमस्ते चरणारविन्दम्॥",
      "9)वृन्दाष्टकं यः श्रृणुयात्‌ पठेद्‌वा, वृन्दावन धीश-पदाब्ज-भृङ्ग। स प्राप्य वृन्दावन-नित्यवासं, तत प्रेमसेवां लभते कृतार्थ॥ "
    ]
  },
  {
    "id": 38,
    "name": "गौरांङ्ग बलिते ह’बे",
    "lyrics": [
      "1)‘गौरांङ्ग’ बलिते ह’बे पुलक-शरीर। ‘हरि हरि’ बलिते नयने ब’बे नीर॥",
      "2)आर क’बे निताईचाँदेर करुणा हइबे। संसार-वासना मोर कबे तुच्छ हबे॥",
      "3)विषय छाड़िया कबे शुद्ध हबे मन। कबे हाम हेरब श्रीवृन्दावन॥",
      "4)रूप-रघुनाथ-पदे हइबे आकुति। कबे हाम बुझब से युगल पिरीति॥",
      "5)रूप-रघुनाथ-पदे रहु मोर आश। प्रार्थना करये सदा नरोत्तमदास॥ "
    ]
  },
  {
    "id": 39,
    "name": "गौराङ्ग करुणा कर",
    "lyrics": [
      "1)गोराङ्ग करुणा कर, दीन हीन जने। मो-सम पतित प्रभु, नाहि त्रिभुवने॥",
      "2)दन्ते तृण धरी’ गौर, डाकि हे तोमार। कृपा करी’ एसो आमार, हृदय मंदिरे॥",
      "3)जदि दया ना करिबे, पतित देखिया। पतित पावन नाम, किसेर लागिया॥",
      "4)पडेचि भव तुफाने, नाहिक निस्तार। श्रीचरण तरणी दाने, दासे कर पार॥",
      "5)श्रीकृष्ण चैतन्य प्रभु, दासेर अनुदास। प्रार्थना करये सदा, नरोत्तम दास॥ "
    ]
  },
  {
    "id": 40,
    "name": "गौराङ्ग तुमि मोरे",
    "lyrics": [
      "1)गौराङ्ग तुमि मोरे दया ना छाडिहो आपन करिया रांगा चरणे राखिहो॥",
      "2)तोमार चरण लागि सब तेयगिलु शीतल चरण पाया शरण लोइलु॥",
      "3)एइ कुले ओ कुले मुञी दिलु तिलाञ्जलि राखिहो चरणे मोरे आपनार बोली॥",
      "4)वासुदेव घोषे बोले चरणे धरिया। कृपा करी राखो मोरे पद-छाया दिया॥ "
    ]
  },
  {
    "id": 41,
    "name": "गौरांगेर दु’टि पद",
    "lyrics": [
      "1)गौरांगेर दु’टि पद, याँर धन सम्पद, से जाने भकतिरस-सार। गौरांगेर मधुर लीला, याँ’र कर्णे प्रवेशिला, हृदय निर्मल भेल ता’र॥",
      "2)जे गौरांगेर नाम लय, तार हय प्रेमोदय, तारे मुइ याइ बलिहारि। गौरांग-गुणेते झुरे, नित्यलीला ता’रे स्फुरे, से-जन भकति अधिकारी॥",
      "3)गौरांगेर संगिगणे, नित्यसिद्ध करि’ माने, से याय ब्रजेन्द्रसुत पाश। श्रीगौड़मण्डल-भूमि, येबा जाने चिन्तामणि, ता’र हय ब्रजभूमे वास॥",
      "4)गौरप्रेम रसार्णवे, से तरंगे येबा डुबे, से राधामाधव-अन्तरङ्ग। गृहे वा वनेते थाके, ‘हा गौराङ्ग!’ ब’ले डाके, नरोत्तम मागे ता’र सङ्ग॥ "
    ]
  },
  {
    "id": 42,
    "name": "गाय गोरा मधुर स्वरे",
    "lyrics": [
      "1)गाय गोरा मधुर स्वरे हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे। हरे राम हरे राम राम राम हरे हरे॥धृ॥",
      "2)गृहे थाको वने थाको, सदा हरि बले डाको, सुखे दुःखे भुल नाको। वदने हरिनाम कर रे॥",
      "3)मायाजाले बद्ध हये, आछ मिछे काज ल’ये, एखनओ चेतन पे’ये। राधा माधव नाम बोलो रे॥",
      "4)जीवन हइल शेष, ना भजिले हृषीकेश, भक्तिविनोद-(एइ) उपदेश, एक बार नामरसे मात रे॥ "
    ]
  },
  {
    "id": 43,
    "name": "गाय गोराचाँद जीवेर तरे",
    "lyrics": [
      "(टेक)गाय गोराचाँद जीवेर तरे।",
      "1) हरे कृष्ण हरे॥हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे। हरे कृष्ण हरे॥हरे राम हरे राम राम राम हरे हरे। हरे कृष्ण हरे॥",
      "2)एकबार बल रसना उच्चैःस्वरे बल) नन्देर नन्दन यशोदा-जीवन श्री-राधा-रमण प्रेम भरे॥",
      "3)(बल) श्री-मधूसुदन, गोपी-प्राण-धन, मुरली-वदन नृत्य करे। (बल) अघ-निसूदन पूतना-घातन, ब्रह्मा-विमोहन, उर्ध्व-करे॥ "
    ]
  },
  {
    "id": 44,
    "name": "गोपीनाथ मम निवेदन",
    "lyrics": [
      "1)गोपीनाथ, मम निवेदन शुन। विषयी दुर्जन, सदा कामरत, किछु नाहि मोर गुण॥",
      "2)गोपीनाथ, आमार भरसा तुमि। तोमार चरणे, लइनु शरण, तोमार किंकर आमि॥",
      "3)गोपीनाथ, केमने शाधिबे मोरे। ना जानि भकति, कर्मे जड़-मति, पड़ेछि संसार-घोरे॥",
      "4)गोपीनाथ, सकलि तोमार माया। नाहि मम बल, ज्ञान सुनिर्मल, स्वाधीन नहे ए काया॥",
      "5)गोपीनाथ, नियत चरणे स्थान। मागे ये पामर, काँदिया-काँदिया, करह करुणा दान॥",
      "6)गोपीनाथ तुमि त’सकलि पार। दुर्जने तारिते, तोमार शकति, के आछे पापीर आर॥",
      "7)गोपीनाथ, तुमि कृपा-पाराबार। जीवेर कारणे, आसिया प्रपन्चे, लीला कैले सुविस्तार॥",
      "8)गोपीनाथ, आमि कि दोषे दोषी। असुर सकल, पाइल चरण, विनोद थाकिल बसि’॥ "
    ]
  }
]
